Repository: italia/design-comuni-plone-theme
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: es

# Accedi all'area personale
source: Login to your personal area
es: Accede a tu área personal

source: Add accordion item
es: Añadir elemento

# Allow Externals
source: Accept external URL to embed
es: Aceptar URL externa para incrustar

source: Aspetto
es: Yo espero

# Attenzione!
source: Warning!
es: ¡Advertencia!

# Bando
source: Notice
es: Aviso

source: Block Title
es: Título del bloque...

source: Block style
es: Estilo de Bloque

# Card detail label
source: Show
es: Ver

source: CardImageRight
es: Alinear imagen a la derecha

source: CardImageSize
es: Tamaño de la imagen

# Cartella modulistica
source: Forms folder
es: Carpeta de formularios

# Cerca
source: Search
es: Buscar

# Cerca i contenuti di tipo
source: Search contents of type
es: Buscar contenidos de tipo

# Cerca per argomento
source: Search by topic
es: Buscar por tema

# Cerca per parola chiave
source: Search by keyword
es: Buscar por palabra clave

# Clicca qui per sostituire il file
source: Click here to replace file
es: Haga clic aquí para reemplazar el archivo

# Contatti
source: Contacts
es: Contactos

source: Content
es: Contenido

source: Content in evidence
es: Contenido destacado

# Contenuto
source: Content
es: Contenido

# Date aggiuntive
source: More dates
es: Más fechas

source: Description
es: Descripción...

source: Description placeholder
es: Descripción...

source: Dettagli procedimento
es: Detalles del procedimiento

source: Dimensione della mappa
es: Tamaño de mapa

source: Enter URL or select an item
es: Introduzca una URL o seleccione un elemento

source: Etichetta location filter
es: Etiqueta

source: Etichetta path filter
es: Etiqueta

# Faq Folder: Nessun risultato trovato
source: No answers found for your question
es: No se encontraron respuestas para su pregunta

source: Filtro location filter
es: Filtrar

# Go to content
source: Skip to content
es: Saltar al contenido

source: Hero
es: Héroe

source: Hide
es: Ocultar

source: Hide all content types
es: Ocultar todos los tipos de contenido

source: Home
es: Inicio

source: ID Lighthouse Help Description
es: Descripción de Ayuda para ID Lighthouse

source: Icons placeholder
es: Seleccione los iconos de la barra lateral

source: Image
es: Imagen

# Impostazioni cookie footer
source: Cookies settings
es: Configuración de cookies

source: In this section
es: En esta sección

source: Inserisci il testo…
es: Ingrese texto...

source: Interruzione di pagina
es: Salto de página

# Iscriviti per ricevere la newsletter
source: Subscribe to receive newsletter
es: Suscríbete para recibir el boletín

# L'evento non si terrà nelle seguenti date
source: The event will not be held on the following dates
es: El evento no se realizará en las siguientes fechas

source: Link more
es: Enlace más

source: Link to
es: Enlazar a

source: LinkMore
es: Enlaces a más

source: Linkto title
es: Texto para el enlace a otra cosa

source: Loading page...
es: Cargando página...

# Luogo
source: Place
es: Lugar

source: Luogo location filter
es: Lugar

# Menu selezionato
source: Menu selected
es: Menú seleccionado

source: Mostra i filtri per luogo
es: Mostrar filtros por lugar

source: Mostra i filtri per percorso
es: Mostrar filtros por ruta

source: Mostra lo sfondo del blocco
es: Mostrar el fondo del bloque

# Mostra tutti gli argomenti
source: Show all topics
es: Mostrar todos los temas

# Nessun risultato ottenuto
source: No results found
es: No se han encontrado resultados

source: Next page
es: Siguiente página

# Non ci sono punti da mostrare sulla mappa
source: There are no points to show on the map
es: No hay puntos para mostrar en el mapa

# Non mostrare tutti gli argomenti
source: Do not show all topics
es: No mostrar todos los temas

source: Number placeholder
es: Número

# Nuova scheda
source: - open in a new tab
es: - abrir en una nueva pestaña

source: Open in a new tab
es: Abrir en un nueva pestaña

source: Path filter filtro
es: Filtrar

# Pause slider
source: Pause
es: Pausa

source: Percorso path filter
es: Camino

source: Piccolo
es: Pequeño

# Play slider
source: Play
es: Reproducir

source: Previous page
es: Pagina anterior

# Rimuovi il file
source: Remove file
es: Eliminar el archivo

source: Scroll to top
es: Vuelve al comienzo

source: Search
es: Búsqueda

source: Search results
es: Resultados de la búsqueda

source: Search site
es: Buscar

source: SearchBandiBlock
es: Buscar licitaciones

# Seguici su
source: Follow us on
es: Siga con nosotros

source: Select a data-element ID
es: Seleccione un ID de elemento de datos

source: Select all content types or none
es: Seleccione todos los tipos de contenido o ninguno

source: Select all or none
es: Seleccionar todo o ninguno

source: Seleziona un file
es: Seleccione un archivo

source: Seleziona un'icona
es: Seleccione un icono en la barra lateral

source: Show all
es: Mostrar todo

source: Show all content types
es: Mostrar todos los tipos de contenido

# Sono occorsi degli errori
source: Some errors occured
es: Se produjeron algunos errores.

source: Subscribe
es: Suscribir

source: Text placeholder
es: Texto...

source: Thank you.
es: Gracias.

source: Title
es: Título...

# Title placeholder
source: Title...
es: Título...

source: Titolo
es: Título

# Trascina qui il file ...
source: Drop the file here ...
es: Suelta el archivo aquí...

# Trascina qui un file per caricare un nuovo file
source: Drop the file here to upload a new file
es: Suelte el archivo aquí para cargar un nuevo archivo

# Trascina qui un file per sostituire quello esistente
source: Drop the file here to replace existing file
es: Suelte el archivo aquí para reemplazar el archivo existente

source: Trasparenza
es: Transparencia

source: Type description…
es: Escribe la descripción...

source: Type text…
es: Ingrese texto...

source: Type the title…
es: Ingrese el título...

source: Unauthorized
es: No autorizado

source: Unknown Block
es: Bloque desconocido

# Vai alla pagina
source: Go to page
es: Ir a la página

# Vedi
source: View
es: Vista

# Vedi l'immagine
source: View image
es: Ver la imagen

# Vedi tutto
source: View all
es: Ver todo

# VenuesSmall
source: Venues
es: Lugares

source: Video
es: Vídeo

source: VideoGalleryBlock
es: Galería de Vídeos

source: You are trying to access a protected resource, please {login} first.
es: Está intentando acceder a un elemento protegido, por favor, haga {login} primero.

# a_chi_si_rivolge
source: Who is it for
es: A quien va dirigido

source: accordion_block
es: Acordeón

# actions
source: View actions
es: Ver acciones

# advandedSectionsFilters
source: Go to advanced search by sections
es: Ir a búsqueda avanzada por secciones

# allFilters
source: All
es: Todos

source: All options
es: Todas las opciones

source: All topics
es: Todos los temas

# allegati
source: Attached documents
es: Documentos adjuntos

# altre_cariche
source: Other positions
es: Otras posiciones

source: altre_modalita_invio
es: Otros métodos de envío

# altri_documenti
source: Other documents
es: Otros documentos

source: always_show_image
es: Mostrar imagen para todos los elementos

# amministrazione
source: Government
es: Administración

# apertura_bando
source: Opening date
es: Fecha de apertura

source: appStoreLink
es: Enlace de la tienda de aplicaciones

source: area
es: Área

# area_appartenenza
source: Membership area
es: Área de miembro

# area_responsabile
source: Responsible area
es: Área responsable

# argoment
source: Topic
es: Tema

source: arguments_in_evidence_block
es: Temas destacados

# assessorati_riferimento
source: Reference departments
es: Departamentos de referencia

# assessore_di
source: Councilor of
es: Concejal de

# assessore_riferimento
source: Reference councilor
es: Concejal de referencia

source: Attachment
es: Archivo adjunto

source: Attachments
es: Archivos adjuntos

source: atti_documenti_corredo
es: Escrituras y documentos que acompañan a la solicitud

# atto_nomina
source: Act of appointment
es: Acto de nombramiento

source: autoplay
es: Auto-reproducción

source: autoplay_speed
es: Velocidad de reproducción automática

source: autoplay_speed_description
es: La velocidad de reproducción automática debe ser expresado en segundos.

# ay11_Use Up and Down to choose options
source: Use Up and Down to choose options
es: Use Arriba y Abajo para elegir opciones

# ay11_select deselected
source: deselected
es: deseleccionado

# ay11_select disabled
source: disabled
es: desactivado

# ay11_select focused
source: focused
es: subrayar

# ay11_select for search term
source: for search term
es: por término de búsqueda

# ay11_select is disabled. Select another option.
source: is disabled. Select another option.
es: está desactivado. Seleccione otra opción.

# ay11_select option
source: option
es: opción

# ay11_select selected
source: selected
es: seleccionado

# ay11_select value
source: value
es: valor

source: Use left and right to toggle between focused values, press Backspace to remove the currently focused value
es: Use izquierda y derecha para alternar entre valores enfocados, presione Retroceso para eliminar el valor actualmente enfocado

# ay11_select__press Tab to select the option and exit the menu
source: press Tab to select the option and exit the menu
es: presione Tab para seleccionar la opción y salir del menú

# ay11_select__type to refine list
source: type to refine list
es: escriba para refinar la lista

# ay11_select_is_focused
source: focused
es: está resaltado

# ay11_select_press Down to open the menu
source: press Down to open the menu
es: presiona la tecla Abajo para abrir el menú

# ay11_select_press Enter to select the currently focused option
source: press Enter to select the currently focused option
es: presione la tecla Enter para seleccionar la opción enfocada actualmente

# ay11_select_press Escape to exit the menu
source: press Escape to exit the menu
es: presione la tecla Escape para salir del menú

# ay11_select_press left to focus selected values
source: press left to focus selected values
es: presione la tecla izquierda para enfocar los valores seleccionados

source: Back to search
es: Volver a la búsqueda

source: backgroundImage
es: Imagen de fondo

source: background_section
es: Fondo de bloque

source: bandi_search_no_filters
es: No hay filtros para mostrar. Seleccione yo filtros de búsqueda para mostrar desde la barra lateral.

# bando_closed
source: Expired
es: Expirado

# bando_data_pubblicazione
source: Publication date
es: Fecha de publicación

# bando_destinatari
source: Recipients of the competition notice
es: Destinatarios del anuncio de concurso

# bando_effective
source: Publication date
es: Fecha de publicación

# bando_ente
source: Supplying authority
es: Autoridad proveedora

# bando_inProgress
source: In progress
es: En progreso

# bando_open
source: Active
es: Activar

# bando_scadenza
source: Expiration date:
es: Fecha de expiración:

# bando_scheduled
source: Scheduled
es: Programado

# bando_tipologia
source: Type
es: Tipo

# bando_vedi
source: View
es: Ver

source: bgColor
es: Mostrar el fondo del bloque

source: bg_color
es: Color de fondo

# biografia
source: Biography
es: Biografía

source: block_bg_color
es: Color de fondo

source: calendarBlockSidebarTitle
es: Calendario

source: calendar_no_results
es: No hay eventos disponibles en este momento

source: cardImage
es: Seleccione la imagen para mostrar

source: cardImageEnable
es: Muestra la imagen

# card_vedi
source: Read more
es: Leer mas

source: card_width_image
es: Tarjeta con imagen

# cartellamodulistica_formati_scaricabili
source: Downloadable formats
es: Formatos descargables

# casi_particolari
source: Special cases
es: Casos especiales

source: channel_link
es: Enlace del canal

source: channel_link_title
es: Título del canal

# chi_puo_presentare
source: Who can submit
es: Quien puede enviar

# chiama_il_numero
source: Call the number
es: Llame al numero

# chiama_il_numero_fax
source: Call the fax number
es: Llame al número de fax

# chiusura_procedimento_bando
source: Termination of the proceedings
es: Cierre del procedimiento

# circoscrizione
source: District
es: Vecindario

source: Close search
es: Cerrar búsqueda

source: color_primary
es: Primario

source: color_transparent
es: Transparente

# compensi
source: Remunerations
es: Compensaciones

# competenze
source: Skills
es: Habilidades

source: Contacts
es: Contactos

source: contacts_block
es: Contactos

# contatti
source: Contacts
es: Contactos

# copertura_geografica
source: Geographic coverage of the service
es: Cobertura geográfica del servicio

# cosa_fa
source: What does it do
es: Qué hace

# cosa_serve
source: What is needed
es: Qué se necesita

source: countDown_countDownPosition
es: Ubicación del contador

source: countDown_endDate
es: Vencimiento

source: countDown_showHours
es: Mostrar horas

source: countDown_showMinutes
es: Mostrar minutos

source: countDown_showSeconds
es: Mostrar segundos

source: count_down_block
es: Cuenta regresiva

source: countdown_days
es: días

source: countdown_expired
es: Expirado el

source: countdown_hours
es: horas

source: countdown_minutes
es: minutos

source: countdown_seconds
es: segundos

# ctaFullWidth
source: Show full width
es: Mostrar ancho completo

# ctaImage
source: Select an image
es: Seleccione la imagen para mostrar

# ctaImageEnable
source: Show image
es: Mostrar la imagen

source: CTA link
es: Enlace de llamada a la acción

# ctaLinkTitle
source: Title for CTA link
es: Título del llamada a la acción

source: cta_block
es: Bloque de llamada a la acción

source: Cured by
es: Editado por

# cured_by_people
source: People
es: Gente

source: Curriculum vitae
es: Currículum vitae

source: customer_satisfaction
es: Resultados de las encuestas de satisfacción del cliente

# data_conclusione_incarico
source: He was part of the municipal organization until
es: Formó parte de la organización municipal hasta

# data_insediamento
source: Settlement date
es: Fecha de liquidación

source: Date
es: Fecha

# dateRangePicker_calendarLabel
source: Calendar
es: Calendario

# dateRangePicker_choose
source: Choose
es: Elegir

# dateRangePicker_clearDate
source: Clear date
es: Borrar fecha

# dateRangePicker_clearDates
source: Clear dates
es: Borrar fechas

# dateRangePicker_closeDatePicker
source: Close datepicker
es: Cerrar selector de fecha

# dateRangePicker_enterKey
source: Enter key
es: Tecla Enter

# dateRangePicker_escape
source: Escape key
es: Tecla Escape

# dateRangePicker_focusStartDate
source: Interact with the calendar and add the check-in date for your trip.
es: Interactúa con el calendario y agrega la fecha de check-in para tu viaje.

# dateRangePicker_hideKeyboardShortcutsPanel
source: Close the shortcuts panel
es: Cerrar el panel de accesos directos

# dateRangePicker_homeEnd
source: Home and end keys
es: Teclas de inicio y final

# dateRangePicker_jumpToNextMonth
source: Move forward to switch to the next month.
es: Avance para cambiar al próximo mes.

# dateRangePicker_jumpToPrevMonth
source: Move backward to switch to the previous month.
es: Mueva hacia atrás para cambiar al mes anterior.

# dateRangePicker_keyboardBackwardNavigationInstructions
source: Navigate backward to interact with the calendar and select a date. Press the question mark key to get the keyboard shortcuts for changing dates.
es: Navegue hacia atrás para interactuar con el calendario y seleccione una fecha. Presiona la tecla del signo de interrogación para obtener los atajos de teclado para cambiar las fechas.

# dateRangePicker_keyboardForwardNavigationInstructions
source: Navigate forward to interact with the calendar and select a date. Press the question mark key to get the keyboard shortcuts for changing dates.
es: Navegue hacia adelante para interactuar con el calendario y seleccione una fecha. Presiona la tecla del signo de interrogación para obtener los atajos de teclado para cambiar las fechas.

# dateRangePicker_keyboardShortcuts
source: Keyboard Shortcuts
es: Atajos de teclado

# dateRangePicker_leftArrowRightArrow
source: Right and left arrow keys
es: Teclas de flecha derecha e izquierda

# dateRangePicker_moveFocusByOneDay
source: Move backward (left) and forward (right) by one day.
es: Muévase hacia atrás (izquierda) y hacia adelante (derecha) por un día.

# dateRangePicker_moveFocusByOneMonth
source: Switch months.
es: Cambia de mes.

# dateRangePicker_moveFocusByOneWeek
source: Move backward (up) and forward (down) by one week.
es: Muévete hacia atrás (arriba) y hacia adelante (abajo) una semana.

# dateRangePicker_moveFocustoStartAndEndOfWeek
source: Go to the first or last day of a week.
es: Ir al primer o último día de una semana.

# dateRangePicker_openThisPanel
source: Open this panel.
es: Abre este panel.

# dateRangePicker_pageUpPageDown
source: page up and page down keys
es: Teclas de avance y retroceso de página

# dateRangePicker_questionMark
source: Question mark
es: Signo de interrogación

# dateRangePicker_returnFocusToInput
source: Return to the date input field.
es: Regrese al campo de entrada de fecha.

# dateRangePicker_roleDescription
source: datepicker
es: selector de fechas

# dateRangePicker_selectFocusedDate
source: Select the date in focus.
es: Seleccione la fecha en foco.

# dateRangePicker_showKeyboardShortcutsPanel
source: Open the keyboard shortcuts panel.
es: Abra el panel de métodos abreviados de teclado.

# dateRangePicker_upArrowDownArrow
source: up and down arrow keys
es: teclas de flecha arriba y abajo

# date_e_orari
source: Dates and times
es: Fechas y horas

# decorrenza_termine
source: Term effective date
es: Fecha límite

# deleghe
source: Delegations
es: Delegaciones

# desc
source: Quick links
es: Enlaces rápidos

# descrizione
source: Description
es: Descripción

# deselectSearchSection
source: Do not search in section
es: No busques en la sección

source: detail_link_label
es: Texto para el enlace minorista

# details
source: More details
es: Más detalles

# dettaglio_tipologia_procedimento
source: Details of the type of procedure
es: Detalles del tipo de procedimiento

# dichiarazione_dei_redditi
source: Tax declaration
es: Declaración de impuestos

# dirigente
source: Manager
es: Dirigente

# documenti-e-dati
source: Documents and data
es: Documentos y data

# documento_accedere_al_servizio
source: Log in to the service
es: Iniciar sesión en el servicio

# documento_area_responsabile
source: Responsible area
es: Área responsable

# documento_autori
source: Authors
es: Autores

# documento_descrizione
source: Description
es: Descripción

# documento_documenti
source: Documents
es: Documentos

# documento_licenza_distribuzione
source: Distribution license
es: Licencia de distribución

# documento_ufficio_responsabile
source: Responsible office
es: Oficina responsable

source: done_edit_social_links
es: Hecho

# dove
source: Where
es: Dónde

source: Download
es: Descargar

# dropdownmenu-additionalClasses
source: Classi aggiuntive
es: Clases adicionales

# dropdownmenu-additionalClassesDescription
source: Classi aggiuntive per l'elemento per applicare stili specifici, in base al layout del sito.
es: Clases adicionales para que el elemento aplique estilos específicos, según el diseño del sitio.

# dropdownmenu-blocks
source: Blocchi
es: Bloques

# dropdownmenu-blocks-description
source: Aggiungi i blocchi che verranno mostrati nel megamenu
es: Añade bloques que se mostrarán en el megamenú

# dropdownmenu-close-menu-button
source: Close menu
es: Cerrar menú

# dropdownmenu-deletemenuitem
source: Elimina
es: Eliminar

# dropdownmenu-deletemenuitem-button
source: Elimina la voce di menu
es: Eliminar elemento del menú

# dropdownmenu-linkUrl
source: Link
es: Enlace

# dropdownmenu-mode
source: Modalità
es: Modo

# dropdownmenu-mode-simpleLink
source: Link semplice
es: Enlace sencillo

# dropdownmenu-navigationRoot
source: Radici di navigazione
es: Raíz de navegación

# dropdownmenu-showMoreLink
source: Mostra il link ad altro
es: Enlace 'Mostrar más'

# dropdownmenu-showMoreText
source: Testo per il link ad altro
es: Texto del enlace 'Mostrar más'

# dropdownmenu-title
source: Titolo
es: Título

source: edit_social_links
es: Editar redes sociales

# elementi_di_interesse
source: Elements of interest
es: Elementos de interés

# email_label
source: E-mail
es: Correo electrónico

source: emptySelection
es: Seleccione un elemento en la barra lateral en para mostrarlo aquí

# end
source: End of event
es: Fin del evento

# event_cos_e
source: What is it
es: Qué es

# event_costi
source: Costs
es: Costos

# event_destinatari
source: The event is of interest to
es: El evento es de interés para

# event_documenti
source: Documents
es: Documentos

source: event_search_no_filters
es: No hay filtros para mostrar. Seleccione yo filtros de búsqueda para mostrar desde la barra lateral.

# event_strutture_politiche
source: Political structures involved
es: Estructuras políticas involucradas

source: Event url
es: URL del evento

# events
source: Appointments
es: Cita

source: exceeded_chars
es: El texto excede la longitud recomendada

source: Expire
es: Expirar

source: Explore
es: Explorar

# exploreArgument
source: Explore topic
es: Explorar tema

# faq_search
source: Type a keyword to find answers
es: Escriba una palabra clave para encontrar respuestas

# file_correlato
source: Related file
es: Archivo relacionado

source: Filters
es: Filtros

# filtersCollapse
source: Filters
es: Filtros

# find
source: Search
es: Buscar

# fine_termine
source: End of term
es: Fin de los términos

# foto_attivita_politica
source: Photo of political activity
es: Foto de la actividad política

# found_n_results
source: Found {total} results
es: Encontrados {total} resultados

source: from
es: desde

# gallery
source: Image gallery
es: Galería de imágenes

# gallery_close_preview
source: Close preview
es: Cerrar vista previa

source: gallery_video_title
es: Título del vídeo

source: gallery_video_title_description
es: No se muestra. El editor lo utiliza para identificar mejor el vídeo dentro de la galería.

source: gallery_video_url
es: URL de vídeo

# gallery_viewPreview
source: View preview of
es: Ver vista previa de

# gallery_view_next
source: View next image
es: Ver siguiente imagen

# gallery_view_prev
source: View previous image
es: Ver imagen anterior

source: grid-gallery-max-items-exceeded
es: Para esta plantilla el número de resultados por página debe ser 7. Compruebe la configuración.

source: hide_dates
es: Ocultar fechas

source: htmlFullWidth
es: Mostrar fondo de ancho completo

source: html_block
es: Bloque HTML

source: icon
es: Icono

source: iconDescription
es: Puede seleccionar un icono de los propuestos en el menú desplegable o puede escribir/pegar el nombre de un icono 'fontawesome 5' en el campo de texto

source: iconss_blocks
es: Bloque con iconos

source: imageBackground
es: Imagen de fondo

# importi_di_viaggio_e_o_servizi
source: Travel and / or service charges
es: Gastos de viajes y servicios

# incarico
source: assignment
es: Compromiso

# index
source: Page index
es: Índice de página

source: insert_filter
es: Inserta un filtro del menú lateral para ver los resultados relacionados

# iter_del_procedimento
source: Procedure of the procedure
es: Procedimiento

# legami_altre_strutture
source: Reference services or offices
es: Servicios u oficinas de referencia

# legami_struttura_padre
source: Association service or office
es: Servicio u oficina de la asociación

# legami_strutture_figlie
source: Internal services or offices
es: Servicios internos u oficinas

source: Link
es: Enlace

source: linkMore
es: Enlaces a más

source: linkMoreTitle
es: Título para enlace a más

# link_siti_esterni
source: Useful links
es: Enlaces útiles

# listing_event_recurrence_label
source: This event has multiple dates: see all
es: Este evento tiene varias fechas: ver todas
