Repository: italia/design-comuni-plone-theme
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: es

source: listing_items_color
es: Color del elemento

source: loadVideo
es: Presiona Enter para cargar el vídeo, luego presiona Tab para navegar hasta el vídeo.

source: location_to_search
es: Ubicación para buscar

# locations
source: Venues
es: Lugares

source: log in
es: iniciar

source: login_with_spid
es: Iniciar sesión con Spid

# luoghi_notizia
source: Venues
es: Lugares

# luogo
source: Venue
es: Lugar

# mailto
source: Send
es: Enviar

source: map_size_large
es: Grande

source: map_size_medium
es: Promedio

source: map_size_small
es: Pequeño

# modalita_accesso
source: Access mode
es: Modo de acceso

# modalita_di_avvio
source: Startup mode
es: Modo de inicio

# modalita_richiedere_informazioni_procedimentodali
source: Modalità per richiedere informazioni sul procedimento
es: Cómo solicitar información sobre el trámite

source: modalita_richiesta_informazioni
es: Cómo solicitar información sobre el trámite

# modified
source: Last update
es: Última actualización

# modulistica
source: Forms
es: Formularios

# modulo_download_file
source: Download file
es: Descargar archivo

# modulo_download_in_format
source: Download in
es: Descargar en

# modulo_file_principale
source: Main file
es: Archivo principal

# modulo_formati_alternativi
source: Alternative formats
es: Formatos alternativos

# natural_image_size
source: Do not alter natural image sizes
es: No altere los tamaños naturales de las imágenes

# news_item_contenuto
source: Content
es: Contenido

# noResult
source: No results found
es: No se han encontrado resultados

source: noVideoUrl
es: Ingrese la URL de un vídeo de YouTube o Vimeo en la barra lateral.

source: noVideos
es: No hay vídeos seleccionados. Agregar un elemento para mostrar un vídeo

# nominativo
source: nominative
es: nominativa

# novita
source: News
es: Anuncio

source: numbers_block
es: Bloque de números

# numero_progressivo_cs
source: Press release number
es: Número de comunicado de prensa

# openLinkInNewTab
source: Open link in a new tab
es: Abrir enlace en una pestaña nueva

source: open_end
es: Este evento tiene una fecha de finalización abierta/variable.

# optionActiveContentButton
source: Active content
es: Contenido activo

# optionActiveContentInfo
source: Archived and no longer valid contents, such as finished events or expired calls, will be excluded from the search.
es: Los contenidos archivados y que ya no sean válidos, como eventos finalizados o llamadas caducadas, se excluirán de la búsqueda.

# optionActiveContentLabel
source: Search only active content
es: Buscar solo contenido activo

# optionDateEnd
source: End date
es: Fecha de fin

# optionDateEndButton
source: To
es: A

# optionDatePlaceholder
source: insert date in format dd/mm/yyyy
es: insertar fecha en formato dd/mm/aaaa

# optionDateStart
source: Start date
es: Fecha de inicio

# optionDateStartButton
source: From
es: De

source: Options
es: Opciones

# orari
source: Times
es: Cronograma

# orario_pubblico
source: Opening time
es: Hora de apertura

source: Order by
es: Ordenado por

# organo_competente_provvedimento_finale
source: Competent unit adopting final provision
es: Unidad competente que adopta la disposición final

# otherArguments
source: OTHER TOPIC
es: OTROS TEMAS

# other_arguments
source: Ohter topics
es: Otros temas

# other_info
source: Further information
es: Más información

# override_links_accessibility_marker
source: Do not show accessibility icon for links pointing to external websites or resources
es: No mostrar el ícono de accesibilidad para enlaces que apuntan a sitios web o recursos externos

source: pagamenti
es: Pagos y métodos esperados

# page_cured_by
source: This page is managed by
es: Esta página es administrada por

# parteciperanno
source: Will participate
es: Participara

# patrocinato_da
source: Sponsored by
es: Patrocinado por

# persone_struttura
source: People
es: Gente

# placeholder
source: Help text
es: Texto de ayuda

source: playStoreLink
es: Enlaces de Play Store

source: previewIconSelected
es: Vista previa del icono elegido

source: Print
es: Imprimir

# procedura_online
source: Online procedure
es: Trámite informatizado en línea

# provvedimento_finale
source: Final provision
es: Disposición final

# quartiere
source: District
es: Vecindario

source: Reading time
es: Tiempo de leer

# related_doc
source: Documents
es: Documentos

# related_items
source: Related contents
es: Contenidos relacionados

# related_news
source: News
es: Noticias

# related_services
source: Services
es: Servicios

# related_uo
source: Government
es: Administración

source: Remove option
es: Quitar opciones

source: Remove topic
es: Quitar tema

source: reperimento_modulistica
es: Dónde encontrar el formulario

# responsabile
source: Responsible
es: Responsable

# responsabile_del_procedimento
source: Responsibile for the procedure
es: Responsable del procedimiento

# responsabile_del_procedimento_unità_organizzativa_competente
source: Responsible for the procedure and competent Organizational Unit
es: Responsable del procedimiento y Unidad Organizativa competente

# responsabile_di
source: Responsible of
es: Responsable de

source: responsabile_procedimento
es: Responsable del procedimiento

# riferimenti_normativi
source: Normative requirements
es: Requisitos del reglamentarios

source: Rights
es: Derechos

# risultati_indagini_customer_satisfaction
source: Customer satisfaction survey results
es: Resultados de la encuesta de satisfacción del cliente

# rss_no_results
source: No results form RSS feed
es: No hay resultados del feed RSS

# rss_read_more
source: Read more
es: Leer más

# ruolo
source: Role
es: Rol

# sarchBandi_categoria_placeholder
source: Cateogry
es: Categoría

# sarchBandi_ente_placeholder
source: Supplying authority
es: Autoridad proveedora

# sarchBandi_tipologia_placeholder
source: Type
es: Tipo

# sarchBandi_ufficio_responsabile_placeholder
source: Responsible office
es: Oficina responsable

# scadenza_bando
source: Scadenza dei termini per partecipare al bando call
es: Fecha límite para participar en la convocatoria

# scadenza_domande_bando
source: Deadline for requests for clarification
es: Plazo para solicitudes de aclaración

# scrivi_a_mail
source: Write to
es: Escribe a la dirección

source: Search
es: Búsqueda

# search-block-uo
source: Search structures
es: Estructuras de búsqueda

# searchAllSections
source: Search in all sections
es: Buscar en todas las secciones

# searchAllTopics
source: Search by all topics
es: Buscar por todos los temas

source: searchBlock
es: Búsqueda de eventos

source: searchBlock_bg_color
es: Color de fondo

source: searchBlock_button_color
es: Color de botones

source: searchBlock_categoria_filter
es: Filtrar por Categoría

source: searchBlock_date_filter
es: Filtrar por fecha

# searchBlock_ente_filter
source: Authority
es: Filtrar por Autoridad

source: searchBlock_filter_one
es: Filtro 1

source: searchBlock_filter_three
es: Filtro 3

source: searchBlock_filter_two
es: Filtro 2

source: searchBlock_help
es: Seleccionar filtros de búsqueda para mostrar en bloquear.

source: searchBlock_primarycolor
es: Primario

# searchBlock_scadenza_filter
source: Deadline
es: Fecha límite

# searchBlock_scadenza_filter_from
source: Deadline from
es: Fecha límite desde

# searchBlock_scadenza_filter_to
source: Deadline to
es: Fecha límite para

source: searchBlock_secondaryColor
es: Secundario

source: searchBlock_show_default_results
es: Por defecto muestra los resultados

source: searchBlock_style
es: Yo espero

source: searchBlock_tertiaryColor
es: Ternario

# searchBlock_text_filter
source: Search by keyword
es: Buscar por palabra clave

# searchBlock_tipologia_filter
source: Type
es: Tipo

# searchBlock_ufficio_responsabile_filter
source: Responsible office
es: Oficina responsable

source: searchBlock_uo_type_filter
es: Filtrar por tipo

source: searchBlock_venue_filter
es: Filtrar por lugares

# searchContentIn
source: Search contents in
es: Buscar contenidos en

source: searchInSection
es: Busca en la sección

# searchLabel
source: Search site
es: Busca en el sitio

# search_adv_filters
source: Advanced filters
es: Filtros avanzados

# search_content_types
source: Types
es: Tipo de elementos

source: search_endDate
es: Fecha de fin

source: search_sections
es: Donde buscar

source: search_sections_block
es: Buscar en secciones

source: search_sections_links
es: Conexiones

# search_skip_to_search_results
source: Skip to search results
es: Saltar a los resultados de búsqueda

# search_startDate
source: Start date
es: Fecha de inicio

source: searchsectionswidget-add-rootpath
es: Añadir ruta

source: searchsectionswidget-additem
es: Añadir elemento

source: searchsectionswidget-delete-rootpath
es: Eliminar ruta

source: searchsectionswidget-deleteitem-button
es: Eliminar elemento de sección

source: searchsectionswidget-emptyActiveItem
es: Añadir una nueva sección o seleccione una.

source: searchsectionswidget-emptyActiveRootPath
es: Seleccione una ruta

source: searchsectionswidget-items-header
es: Secciones

source: searchsectionswidget-linkUrl
es: Enlace

source: searchsectionswidget-linkUrl_description
es: Seleccione una URL interna haciendo clic en el botón derecho. Si la sección está vacía (no tiene hijos), no se mostrará.

source: searchsectionswidget-move-item-down
es: Mover elemento hacia abajo

source: searchsectionswidget-move-item-up
es: Mover elemento hacia arriba

source: searchsectionswidget-rootpath
es: Ruta raíz

source: searchsectionswidget-title
es: Título

source: secondarymenu-deletemenuitem-button
es: Eliminar elemento de menú

source: secondarymenu-inevidence
es: En evidencia

source: secondarymenu-linkUrl
es: Enlace

source: secondarymenu-linkUrl_description
es: Escriba una URL externa o seleccione una interna URL haciendo clic en el botón derecho

source: secondarymenu-title
es: Título

source: secondarymenu-visible
es: Visibile

source: section_undefined
es: otro

source: Sections
es: Secciones

# sede_di
source: Headquarters of
es: Sede de

# selectOtherArguments
source: Select other topics
es: Seleccionar otros temas

# selectTopicFilters
source: Select topics you want search for
es: Seleccione los temas que desea buscar

source: select_argument_sidebar
es: Seleccione un tema en la barra lateral

source: select_noOptionsMessage
es: Sin opciones

source: select_risultati
es: resultados

source: select_risultato
es: resultado

source: service_cos_e
es: Cosas

# servizi
source: Services
es: Servicios

# servizi_collegati
source: Related services
es: Servicios relacionados

# servizi_offerti
source: Services
es: Servicios

# setMoreSearchOptions
source: Go to other search options
es: Ir a otras opciones de búsqueda

# set_four_columns
source: Arrange on 4 columns
es: Organizar en 4 columnas

source: Share
es: Compartir

source: show_date
es: Mostrar fecha

source: show_description
es: Mostrar descripción

source: show_detail_link
es: Mostrar el enlace minorista

source: show_dots
es: Mostrar puntos de desplazamiento

source: show_ente
es: Mostrar la institución

source: show_full_width
es: Ancho completo

source: show_icon
es: Mostrar el icono

source: show_image_popup
es: Abre la imagen en popup

source: show_image_title
es: Mostrar el título de la imagen.

source: show_map_full_width
es: Mostrar el mapa en ancho completo

source: show_only_first_ribbon
es: Mostrar la cinta solo en la primera tarjeta

# show_pointer_list
source: Show bulleted list
es: Mostrar lista con viñetas

source: show_section
es: Mostrar sección

source: show_tipologia
es: Mostrar el tipo

source: show_topics
es: Mostrar temas

source: show_type
es: Mostrar tipo

# silenzio_assenso
source: Silence assent
es: Asentimiento silencioso/Declaración del interesado en lugar de la disposición final

source: simplecard_listing_appearance_compact
es: Compacto

source: simplecard_listing_appearance_description
es: Aquí puede seleccionar un aspecto diferente al predeterminado para la plantilla 'Tarjeta simple'.

# situazione_patrimoniale
source: Patrimonial situation
es: Situación patrimonial

# skiplink-footer
source: Go to footer
es: Ir al pie de página

# skiplink-main-content
source: Go to content
es: Ir al contenido

# skiplink-navigation
source: Go to navigation
es: Ir a navegación

source: slidesToShow
es: N° diapositivas para mostrar

source: soggetti_esterni
es: Sujetos externos, así como estructuras internas involucradas en el procedimiento

# sort_apertura_bando
source: Opening date
es: Fecha de apertura

# sort_chiusura_procedimento_bando
source: Closing of procedure
es: Cierre del procedimiento

source: sort_effective_date
es: Fecha de publicación

source: sort_modified_date
es: Fecha de modificación

source: Sort on
es: Ordenar en

# sort_on_date
source: Date (newest first)
es: Fecha (más reciente primero)

# sort_on_relevance
source: Relevance
es: Relevancia

# sort_on_title
source: Alphabetically
es: Alfabéticamente

source: Sort order
es: Orden de clasificación

# sort_scadenza_bando
source: Call deadline
es: Plazo de convocatoria

# spese_elettorali
source: Electoral expenses
es: Gastos electorales

source: sponsors
es: Patrocinadores

# start
source: Event start
es: Inicio del evento

# strumenti_di_tutela
source: Protection tools
es: Herramientas de protección

source: strumenti_tutela
es: Herramientas de protección

# struttura
source: Structure
es: Estructura

# struttura_responsabile
source: Responsible structure
es: Estructura responsable

source: subfooter-deletemenuitem-button
es: Eliminar elemento de menú

source: subfooter-inevidence
es: En evidencia

source: subfooter-linkUrl
es: Enlace

source: subfooter-linkUrl_description
es: Escriba una URL externa, o seleccione una URL interna haciendo clic en el botón derecho

source: subfooter-title
es: Título

source: subfooter-visible
es: Visibile

# subjects
source: Tags
es: Etiquetas

source: supported_by
es: Con el apoyo de

# telefono
source: Phone
es: Teléfono

# telefono_sede
source: Phone
es: Teléfono

# tempi_e_scadenze
source: Times and deadlines
es: Horarios y plazos

# tempo_medio
source: Average time
es: Tiempo promedio

# termine
source: end
es: fin

# termini_del_procedimento
source: Terms of the procedure
es: Condiciones del procedimiento

# text_filter_placeholder
source: Insert a value
es: Insertar un valor

# tipologia_bando
source: Type of call
es: Tipo de llamada

# tipologia_organizzazione
source: Type of organization
es: Tipo de organización

# tipologia_persona
source: Person type
es: Tipo de persona

source: title
es: Título

# titolare_potere_sostitutivo
source: Holder of substitute power
es: Titular del poder suplente

# titolo
source: title
es: título

source: to
es: a

source: Topics
es: Temas

source: trasparenza
es: Transparencia

# ufficio_responsabile
source: Responsible office
es: Oficina responsable

# ulteriori_informazioni
source: Further information
es: Más información

# unita_operativa
source: operational unit
es: unidad operativa

# unita_organizzativa_competente
source: Competent organizational unit for the procedure
es: Unidad organizativa competente para el procedimiento

source: Unknown block
es: Bloque desconocido

# uo_altre_sedi
source: Other locations
es: Otras ubicaciones

# uo_documenti
source: Documents
es: Documentos

# uo_search_keyword
source: Search for a structure
es: Buscar una estructura

# uo_type
source: Type
es: Tipo

# variazione_situazione_patrimoniale
source: Change in balance sheet
es: Cambio en el balance

source: Venues
es: Lugares

source: View all
es: Ver todo

source: View on Apple Maps
es: Ver en Apple Maps

source: View on Bing Maps
es: Ver en Bing Maps

source: View on Google Maps
es: Ver en Google Maps

# vincoli
source: Constraints
es: Restricciones

source: whole_day
es: Este evento tiene lugar durante todo el día.

source: Yes
es: Sí
