Repository: italia/design-comuni-plone-theme
Catalog: src/design/plone/theme/locales/*/LC_MESSAGES/design.plone.theme.po
Languages: it

source: Gallery layout
it: Layout gallery

source: News highlight
it: News in evidenza

source: News layout with image
it: Layout news con immagine

source: News with big photo
it: News in primo piano con foto grande

source: Sights layout
it: Layout siti d'interesse

source: Tiles page view
it: Vista tiles schermo intero

source: Video layout
it: Layout video con modale

source: box_published_on
it: pubblicato il

source: description_available_portaltypes
it: Una lista di content-type che sono abilitati alla condivisione sui social.

source: description_available_socials
it: Una lista di social network abilitati per la condivisione.

source: follow_us
it: Seguici su

source: follow_us_links_description
it: Una lista di link a social network. Questi link vengono mostrati nella testata del sito. Se non è presente la relativa classe css nel tema, l'icona non può essere mostrata. Le icone possibili sono: facebook, twitter, youtube, medium, linkedin, storify, rss, newsletter. Inserisci una lista di valori (uno per riga) nella seguente forma: social_id|url dove social_id è uno dei possibili social con un'icona disponibile.

source: follow_us_links_label
it: Link Seguici su

source: header_link_label
it: Testo del link in testata

source: header_link_label_desc
it: Testo per il link che si trova in cima alla testata del sito

source: header_link_url
it: URL del link in testata

source: header_link_url_desc
it: URL per il link che si trova in cima alla testata del sito

source: header_second_link_label
it: Link in testata secondario

source: header_second_link_label_desc
it: Label per il link secondario in testata

source: header_second_link_url
it: Link secondario in testata

source: header_second_link_url_desc
it: Url per il link secondario in testata

source: heading_available_portaltypes
it: Tipi di contenuto da condividere sui social

source: heading_available_socials
it: Social network disponibili

source: help_class_on_view
it: Classe CSS

source: keep_reading_label
it: Continua a leggere

source: label_class_on_view
it: Classe CSS

source: label_skiptocontent
it: Vai al Contenuto

source: label_skiptonavigation
it: Vai alla navigazione del sito

source: login
it: Accedi

source: login_button_bisible
it: Mostra il bottone per il login

source: logout
it: Esci

source: more_url
it: Altro...

source: share_button
it: Condividi

source: tiles_collection_noresults
it: Nessun risultato trovato

source: toggle_share
it: Attiva condividi
